IDEA StatiCa Open Model
ConProjectInfo Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
Initializes a new instance of the ConProjectInfo class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ConProjectInfo()
Public Sub New
public:
ConProjectInfo()
See Also
Reference
ConProjectInfo Class
IdeaRS.OpenModel.Connection Namespace